[
   {
      "text":"Lonely tab, a Tylenol.",
      "user": 1
   },
   {
      "text":"Not a Palindrome, not at all",
      "user": 1
   },
   {
      "text":"Are we not devo men, one moved to new era?",
      "user": 1
   },
   {  
      "text":"Golfing is a sign I flog.",
      "user": 1
   },
   {  
      "text":"Never odd or even.",
      "user": 1
   },
   {  
      "text":"Reviled in war, deepest love revolts. Epee drawn, I deliver.",
      "user": 1
   },
   {  
      "text":"Do I repair an aria period?",
      "user": 1
   },
   {  
      "text":"No, will I hit some rut? No do I repair an aria? Periodonture, most I hill I won.",
      "user": 1
   },
   {  
      "text":"Yo, Hanoi, to Placido, I repair an aria periodical potion ahoy.",
      "user": 1
   },
   {  
      "text":"He tips it in it. I spit, eh?",
      "user": 1
   },
   {  
      "text":"No it air Ben is selfless inebriation.",
      "user": 1
   },
   {  
      "text":"Fir or resign? I keep a food duo, yet a snack can sate. You'd do of a peeking is error, if?",
      "user": 1
   },
   {  
      "text":"Eroded ore.",
      "user": 1
   },
   {  
      "text":"No is I've let television.",
      "user": 1
   },
   {  
      "text":"Droll lunatic, Illinois. I've let television illicit a null lord.",
      "user": 1
   },
   {  
      "text":"Art: Xerox or extra?",
      "user": 1
   },
   {  
      "text":"No, it can redo modern action.",
      "user": 1
   },
   {  
      "text":"Revenge, behemoth to both to me he beg never.",
      "user": 1
   },
   {  
      "text":"Do Greg, Nevada bad avenger god.",
      "user": 1
   },
   {  
      "text":"Go dreg Nevada, bad avenger dog.",
      "user": 1
   },
   {  
      "text":"No silly grades a bad rats a bastard abased argyll is on.",
      "user": 1
   },
   {  
      "text":"No sign in nill. Abe's a bad rat's (a bastard). A baseball inning is on.",
      "user": 1
   },
   {  
      "text":"Now stack, cat, tacit label sign. It's along no lasting isle. Baltic attack cats won.",
      "user": 1
   },
   {  
      "text":"To Hanoi. so resign it, cadet. Air Ben (I'm Irish). Sir, I'm inebriated, acting is erosion a hot.",
      "user": 1
   },
   {  
      "text":"Finish sifting is a sign it fish sin if.",
      "user": 1
   },
   {  
      "text":"Ted, a cadet, in unused. I spot no sign I'm lackluster fret sulk calming is on top side sun united a cadet.",
      "user": 1
   },
   {  
      "text":"Never, eh, to beg a minimum in image bother even.",
      "user": 1
   },
   {  
      "text":"Red is no crews nag answer consider.",
      "user": 1
   },
   {  
      "text":"No it cadet fission auger are guano is sifted action.",
      "user": 1
   },
   {  
      "text":"Tolstoi, die. Kill a total lacks a mask. Call a total like idiots lot.",
      "user": 1
   },
   {  
      "text":"Too banal. Panama no tip stops Noriega rage. I, Ron, spot spit on a man, a plan, a boot.",
      "user": 1
   },
   {  
      "text":"No sneer gone; no greens on.",
      "user": 1
   },
   {  
      "text":"No we fill lion den. If error response yes no P.S. error refined no ill life won.",
      "user": 1
   },
   {  
      "text":"Tin one metal for even sad lost several eons ago don't fill lion den if error response yes no P.S. error refined no ill lift no dog as noel are vests old as never of late men on it.",
      "user": 1
   },
   {  
      "text":"Evita repositions. No, it is operative.",
      "user": 1
   },
   {  
      "text":"No, erode, we sang as a lasagna sewed or eon.",
      "user": 1
   },
   {  
      "text":"Less even one vessel.",
      "user": 1
   },
   {  
      "text":"He was a saw, eh?",
      "user": 1
   },
   {  
      "text":"Drats! A bad elf, it sews a noose. I die soon as we stifled a bastard.",
      "user": 1
   },
   {  
      "text":"Go far, be glad, rats. A bad elf, it sews a noose. I die soon as we stifled a bastard algebra fog.",
      "user": 1
   },
   {  
      "text":"Sex is spastic; it saps sixes.",
      "user": 1
   },
   {  
      "text":"Revolt in odes use yet on a stack car rack cats a note yes used on it lover.",
      "user": 1
   },
   {  
      "text":"Fired no wiser if no byte fastening is a sign I net safety bonfires. I wonder if.",
      "user": 1
   },
   {  
      "text":"No I tan as a nation.",
      "user": 1
   },
   {  
      "text":"Swallow an italian sub in more. Fastening is a sign I net safer omnibus nail at in AWOL laws.",
      "user": 1
   },
   {  
      "text":"Sex axes.",
      "user": 1
   },
   {  
      "text":"Plug AEC input. I palpitate, prod, or pet a tip. Lap it up nice, a gulp.",
      "user": 1
   },
   {  
      "text":"Revolt a sign it air Ben is AWOL laws swallow as inebriating is at lover.",
      "user": 1
   },
   {  
      "text":"Do not spit an olio spot. Not I did. If I was a slave, I'd embarass arab medievals. A saw if I did it on topsoil. On a tips to nod.",
      "user": 1
   },
   {  
      "text":"Spot nose ill. Use gas, use no Jesus. Go, he is Essene. Kill autumnal plan mutual likenesses (i.e. hogs) use jones usage sullies on tops.",
      "user": 1
   },
   {  
      "text":"We do not stir or reel fits steel fleets stifle error its to no dew.",
      "user": 1
   },
   {  
      "text":"Note no niner wren in one ton.",
      "user": 1
   },
   {  
      "text":"No sat lover did revolt a son.",
      "user": 1
   },
   {  
      "text":"Ned lost puree erupts olden.",
      "user": 1
   },
   {  
      "text":"Revenge beg never.",
      "user": 1
   },
   {  
      "text":"Draught or front never prism arcs a scram sir prevent nor froth guard.",
      "user": 1
   },
   {  
      "text":"Spastic I drone unit no crop or continue nordic it saps.",
      "user": 1
   },
   {  
      "text":"Spastic I drone unit no cross or continue nordic it saps.",
      "user": 1
   },
   {  
      "text":"Yell or trek over a revoker trolley.",
      "user": 1
   },
   {  
      "text":"Track cart yell or trek over a revoker trolley track cart.",
      "user": 1
   },
   {  
      "text":"Trap a cadet in use. I let at, see, no bats. I fret fast. I beg all, I vote. Veto village bits after fist. A bone estate lies united a cap art.",
      "user": 1
   },
   {  
      "text":"Too rosy as I fill a tie soldier. A fare I'd lose it all if I say, so root.",
      "user": 1
   },
   {  
      "text":"Now sign (i.e. yes) send a medic. I'm regret fall. It's a sign I, too rosy, as if I say so. Rooting is a still after germicide madness; eyeing is won.",
      "user": 1
   },
   {  
      "text":"Draw, delay ore, kill a germicide madness. Send a medic. I'm regal like royal Edward.",
      "user": 1
   },
   {  
      "text":"Rap a nose rug. If set, a hernia precludes used ulcer pain rehates figures on a par.",
      "user": 1
   },
   {  
      "text":"Tim or Fred, do say no to them. I held no foot if fin silly grasps argyll. I sniff, I too, fondle him, eh to Tony as odder from it.",
      "user": 1
   },
   {  
      "text":"Sin: its a sign I wail a tin egg, I buoy you big. Genitalia wing is as tin is.",
      "user": 1
   },
   {  
      "text":"Knife tarot to rate fink.",
      "user": 1
   },
   {  
      "text":"Tim or Fred, no, we fill less evil lives. Sell life, wonder from it.",
      "user": 1
   },
   {  
      "text":"Won sad eel, be none. See glee ride if I design, I garnish sin. Raging is edified; I reel geese, none bleed as now.",
      "user": 1
   },
   {  
      "text":"Slap no tided ire. Dig no Rastafarian air. A fat sarong, I derided it on pals.",
      "user": 1
   },
   {  
      "text":"Race car derailed a red. No wonder a deli a red race car.",
      "user": 1
   },
   {  
      "text":"Yo bro, dog nudnik. Pandas sad napkin dung odor boy.",
      "user": 1
   },
   {  
      "text":"No sore zone, no gypsy spy gone, no zero son.",
      "user": 1
   },
   {  
      "text":"You be porcine, guesses soperific if ire possess eugenic rope buoy.",
      "user": 1
   },
   {  
      "text":"No put on a gloss. I kill Abe, yet I felt bus nose lure Sue. Use rules on subtle fit eyeball. I kiss Olga, not upon.",
      "user": 1
   },
   {  
      "text":"DNA, help misfit. No we held Dawn or Eve. No sore zone, no gypsy spy gone, no zero, so never. On waddle he won't, if simple hand.",
      "user": 1
   },
   {  
      "text":"No will I kiss a crack carcass? I kill, I won.",
      "user": 1
   },
   {  
      "text":"Stark summaries use. I ram muskrats.",
      "user": 1
   },
   {  
      "text":"No we fill lion den. Rut error, or returned, no ill life won.",
      "user": 1
   },
   {  
      "text":"Stop some dynamo deer. Feel frog, or flee freedom any demo spots.",
      "user": 1
   },
   {  
      "text":"Do gnome duo yet. Is opposer god? I can rob, but stones use not stubborn acid ogres opposite you, demon god.",
      "user": 1
   },
   {  
      "text":"Pilfer a senile sum. I fare stupid I put serafim use. Lines are flip.",
      "user": 1
   },
   {  
      "text":"Mirth saw a snag go both. Tolstoi, did I put stupid idiot sloth toboggans awash trim?",
      "user": 1
   },
   {  
      "text":"Une dure tire venue jeune verite rude nu.",
      "user": 1
   },
   {  
      "text":"Do stop anon. Rub red nicotine ergo no green. I, to cinder, burn on a pot sod.",
      "user": 1
   },
   {  
      "text":"Eva will I? Wrong no slang is a signal song, nor will I wave.",
      "user": 1
   },
   {  
      "text":"To leg awe, no slam or fail a gerbil. Dare we stone no tenor drone tone (not sewer adlib) regalia from also new age lot?",
      "user": 1
   },
   {  
      "text":"Bar cadet radio. I darted a crab.",
      "user": 1
   },
   {  
      "text":"Noise leg asset are calypso. Spy lacerates sage lesion.",
      "user": 1
   },
   {  
      "text":"No we fill last open I rule to help miser I do not bar greedy deer grab to no dire simple hotel urine pots all life won.",
      "user": 1
   },
   {  
      "text":"To nod if idle, if a raft first, setting is a sign it tests rift far afield, if I do not.",
      "user": 1
   },
   {  
      "text":"Red rot. Sell at tallest order.",
      "user": 1
   },
   {  
      "text":"Go fret fare cluster germ regrets. Ulcer after fog.",
      "user": 1
   },
   {  
      "text":"Bird rats. A blade prevented a cadet. Never pedal bastard rib.",
      "user": 1
   },
   {  
      "text":"Poor distressed sad eye, no help. Pasta eats apple, honeyed as desserts I droop.",
      "user": 1
   },
   {  
      "text":"Worst, I felt it's alive. Do not pull a plug, distressed sad eye. No help, pasta eats apple honeyed as desserts I'd gulp all up to no devil as title fits row.",
      "user": 1
   },
   {  
      "text":"No pussy: bad dose if I dedicate, yet acid edifies odd abyss upon.",
      "user": 1
   },
   {  
      "text":"Never of sex or extra, eh? Tacit song an aria. No bedlam, Ron, bad abnormal debonair. An agnostic at heart xeroxes for even.",
      "user": 1
   },
   {  
      "text":"Spastic in omen my cab I lecture. Not one rut celibacy mnemonic it saps.",
      "user": 1
   },
   {  
      "text":"Do get a motel first. Sent silica in a memo, stilted a cadet, lit some maniac. I list nests' rifle to mate God.",
      "user": 1
   },
   {  
      "text":"We fuel a void art radio. Spill eye no more hydrology. Go, lordy, hero. Money ellipsoid art radio value few.",
      "user": 1
   },
   {  
      "text":"Spill wooden in middle. He won. No, we held dim nine. Do owl lips?",
      "user": 1
   },
   {  
      "text":"Tied, I ride it.",
      "user": 1
   },
   {  
      "text":"Do not sign it. Tory rots boss. I am all tied; I ride it. Llama is sob story, rotting is to nod.",
      "user": 1
   },
   {  
      "text":"Boss to idiot: do not sign it. Tory rots boss. I am all tied; I ride it. Llama is sob story; rotting is to nod to idiots sob.",
      "user": 1
   },
   {  
      "text":"Race car rot or race car.",
      "user": 1
   },
   {  
      "text":"God, palomino regret tubs. Sold loss, butter, Geronimo lap dog.",
      "user": 1
   },
   {  
      "text":"No peer cotton signing is error, or resigning is not to creep on.",
      "user": 1
   },
   {  
      "text":"Spots sew or possess. I, her tits I felt, Ruth. Turtle fist it rehisses so prowess tops.",
      "user": 1
   },
   {  
      "text":"Worst dim nine, ergo green in midst row.",
      "user": 1
   },
   {  
      "text":"No I tone garaged albino ton. I blade garage notion.",
      "user": 1
   },
   {  
      "text":"Nail at, in a deli, a jewel cat's boffo. Do not peek, eyes are drums, as murder as eye. Keep to nod off, obstacle, we jailed an Italian.",
      "user": 1
   },
   {  
      "text":"Pat no fill, Aesop, rupture not in one pod. No pea, glasnost is it son's algae pond. Open on it one rut purpose all if on tap.",
      "user": 1
   },
   {  
      "text":"Too sec, if one meld, no free jazz. I profit on gig as is. Is a gig not I for pizza? Jeer, fondle men of ice soot.",
      "user": 1
   },
   {  
      "text":"No, trod off in sea glare. I'd lost soldier algae sniff odor ton.",
      "user": 1
   },
   {  
      "text":"Gums rot at, I miss, I kill afar, gain notoriety. Bad day, add a byte I rot on Niagra Fall. I kiss imitators mug.",
      "user": 1
   },
   {  
      "text":"Kind unto I. Did I put snuff? It's a sign it tests a last setting. Is a stiff unstupid idiot nudnik.?",
      "user": 1
   },
   {  
      "text":"Stun no pupil. utter germ saps a spasm. Regret tulip upon nuts.",
      "user": 1
   },
   {  
      "text":"Dogs, I go. Don't nail a veil, locates sanitary rat in asset. A collie, valiant, no dog is god.",
      "user": 1
   },
   {  
      "text":"No it is open on one position.",
      "user": 1
   },
   {  
      "text":"Track cops are dim. I trek or brew. Open one power broker, timid era Spock cart.",
      "user": 1
   },
   {  
      "text":"No, I slum. Eye no help, masticate tacit sample honey emulsion.",
      "user": 1
   },
   {  
      "text":"Gift, Figaro, no don't fight a poet son. One vessel, no, I, to media several I miss. Is sipping a bag nip? Piss is similar, Eve said, emotionless, even on osteopath gift no donor, a gift fig.",
      "user": 1
   },
   {  
      "text":"Snob, big nose gargantuan, or Tsar astronaut? Nag rages on gibbons.",
      "user": 1
   },
   {  
      "text":"Stiff ode, roman. Eye no help. Met a tacit song, an aria, sad loco shots or footsteps I host, so lost. So his pets, too, frost, oh so cold as air. An agnostic at a temple, honey, enamored of fits.",
      "user": 1
   },
   {  
      "text":"Ere he began, no, Troy rots. I help misfit. Now harass a snob big nose gargantuan or Tsar astronaut. Nag rages on gibbons, as Sarah won't if simple history or tonnage be here.",
      "user": 1
   },
   {  
      "text":"Won't I sign it? I design, I gap, depose garlic nets as a stencil rages. Op-ed paging is editing, is it now?",
      "user": 1
   },
   {  
      "text":"No story, no beef, far ignoring is a sign iron giraffe ebony rots on.",
      "user": 1
   },
   {  
      "text":"We felt busses UFO glare. Vests a veil, loose lips pile so Ollie, vast, several go fuses subtle few.",
      "user": 1
   },
   {  
      "text":"We dare. Sun ray, stinky, do bad rays. Emitting is a sign. It times yard. A body knits yarn, user a dew.",
      "user": 1
   },
   {  
      "text":"Stack cord ebony. No, bedrock cats.",
      "user": 1
   },
   {  
      "text":"Story raid, a foe craft rid. Say a bon mot to Boston. Still, it's not NY. Wynton, still it's not so. Bottom, no bay, as dirt farce of a diary rots.",
      "user": 1
   },
   {  
      "text":"Top stew, a sign I work. Sailed a ticklish silk citadel. I ask, rowing is a wet spot?",
      "user": 1
   },
   {  
      "text":"Red now, for even era. Cotton rode vast, a cat, feline, ergo green. I left a cat, saved or not, to care never of wonder.",
      "user": 1
   },
   {  
      "text":"Red dudes are fine. Melt, Negro opera snob. Big fist sets a title flair to no trial, felt it as tests, if gibbons are poor gentlemen, if erased, udder.",
      "user": 1
   },
   {  
      "text":"Spasms, a crass dog era in Illinois, I've let no radar on television, Illini are gods, sarcasm saps.",
      "user": 1
   },
   {  
      "text":"We no got no tips. Aging is a sign I gasp it on to go new.",
      "user": 1
   },
   {  
      "text":"Too still, I give it to hoser, if no bad rats. A buoy noses on, you bastard, a bonfire so hot, tie vigil lit soot.",
      "user": 1
   },
   {  
      "text":"No, we nod. Do fill up desserts, I do not sing, I say bye. No money by a sign is to no distressed pull if odd one won.",
      "user": 1
   },
   {  
      "text":"Debase, sullen, no do not lessen, dim it, timidness. Elton O'Donnell uses a bed.",
      "user": 1
   },
   {  
      "text":"Strap, rose, if it certified iron. No, ride if it rectifies or parts.",
      "user": 1
   },
   {  
      "text":"Cain, I am deified mainiac.",
      "user": 1
   },
   {  
      "text":"Nail a tip. Use milk carton era. Set art infidels immature. No one rut, am misled if nitrates are not rack limes up Italian.",
      "user": 1
   },
   {  
      "text":"Revolt illuminates a bat egg. No gong, get a base tan. I mull it, lover.",
      "user": 1
   },
   {  
      "text":"Back no hotel sign. I rip sad eye. No Haiti hatred. Lessen it's a nastiness. Elder Tahiti, a honeyed aspiring isle to honk cab.",
      "user": 1
   },
   {  
      "text":"Dogs are wolfen. I play a dynamo deer. Freedom, any day, alpine flower as god.",
      "user": 1
   },
   {  
      "text":"Harpoon, still it's fine design. It pure rot I, for perusal, a sure profit or erupting is Eden if still. It's no Oprah.",
      "user": 1
   },
   {  
      "text":"Won raft, so let at see rut. So play or fill a sub. In most I felt it fits. I go lot, no regret tub for or of butter gerontologist. If title fits omnibus, all if royal posture estate lost far now.",
      "user": 1
   },
   {  
      "text":"Made fast a welfare self. I refill a rut. Luck, calm rift, firm lack, cultural life rifles era flew at safe dam.",
      "user": 1
   },
   {  
      "text":"Goddess or cat? I stab revolt lover. Bat's it a crossed dog,",
      "user": 1
   },
   {  
      "text":"Work cuts still unfit eye. Tonto, I did. I put snow ions. No, I won stupid idiot. Note yet, if null, it's stuck row.",
      "user": 1
   },
   {  
      "text":"Stunt actors rot cat nuts.",
      "user": 1
   },
   {  
      "text":"No will, it's still unfit. Net no clammy, no peel, die soon royal phony ad rut. Assess a pain, a medic I'm regret fare. I'd lose soldier after germicide mania passes. Saturday Noh play or noose idle eponym malcontent if null it's still I won.",
      "user": 1
   },
   {  
      "text":"Goddess Arab mess or call a muse. So help massage my tit, Ned. Identity me, gas sample hose. Sum all across embarassed dog.",
      "user": 1
   },
   {  
      "text":"Dim it, fits a plan if tacit songs are sung. I was iron (is a sign in mad goddess). Arab men embarassed dog. Damning is a sin or is a wing user as gnostic at final past if timid.",
      "user": 1
   },
   {  
      "text":"No it can redo my visit, if simple. Help push saw as poor Troy rots. I help made one poetic error or recite open OED. Ample history or troops awash, supple help misfit is ivy modern action.",
      "user": 1
   },
   {  
      "text":"Gods are it, Santa Claus. A casual cat nastier as dog.",
      "user": 1
   },
   {  
      "text":"My no pesto pasta or display .No, before I'd lose soldier of ebony alps, I'd roast a post eponym.",
      "user": 1
   },
   {  
      "text":"Satire veritas.",
      "user": 1
   },
   {  
      "text":"Degauss a synopsis is pony's assuaged.",
      "user": 1
   },
   {  
      "text":"Slam in a stupor. Terrorism saps a spasm, sir, or retro puts animals.",
      "user": 1
   },
   {  
      "text":"No drape faces on. Sara flirts on a stellar eve. Still I give no flack cat. Tall Abe's a baseball attack calf. One vigil lit several, lets a nostril far as nose cafe pardon.",
      "user": 1
   },
   {  
      "text":"Go let at, see no grey alps. A halo I've no one. Viola has player gone estate log.",
      "user": 1
   },
   {  
      "text":"Worst act a role to help misfit. New York Roy went, if simple hotel or at cats row.",
      "user": 1
   },
   {  
      "text":"Worst fists, if Noriega's a man. A plan, a canal, Panama's age iron fist sifts row.",
      "user": 1
   },
   {  
      "text":"Evil still a spasm. Regret fall I knell. USA sits if Noriega ran. Is a man, a plan, a canal? Panama's in a rage iron fist is a sullen kill after germ saps all its live.",
      "user": 1
   },
   {  
      "text":"Fixes refastens net. Safer sex if?",
      "user": 1
   },
   {  
      "text":"No we fill aerosol. Let socks at fixes refasten net. Safer sex if task, Costello, so real life won.",
      "user": 1
   },
   {  
      "text":"Flask's a flowery pyre wolf asks Alf.",
      "user": 1
   },
   {  
      "text":"Resoldered nerd rendered loser.",
      "user": 1
   },
   {  
      "text":"Spit not. Some cadet raped a departed ace. most on tips.",
      "user": 1
   },
   {  
      "text":"Night, abandoned on an isle, we jam all night. I, with gin llama jewels, in an ode. No DNA bath gin.",
      "user": 1
   },
   {  
      "text":"Golden made Yes pill a No. I tar ridicule lucid irrational lips eye damned log.",
      "user": 1
   },
   {  
      "text":"Stack cat tail light. I will, I with gill, I attack cats.",
      "user": 1
   },
   {  
      "text":"Not salt a sign. I do or be damned. I am a maiden made. Brooding is at last on.",
      "user": 1
   },
   {  
      "text":"Reflog a miserable tome. No one motel bares. I'm a golfer.",
      "user": 1
   },
   {  
      "text":"No wiser god aborts agnostic. I bore an aloof fool. Anaerobic, it's on gastro bad ogres I won.",
      "user": 1
   },
   {  
      "text":"No sail sloops, secret life of a foe. Filter cesspool's liason.",
      "user": 1
   },
   {  
      "text":"Sex, I'm a nut. No sex, every lyre vexes on tuna mixes.",
      "user": 1
   },
   {  
      "text":"Still, if sex attracts, a fast cart taxes fill its.",
      "user": 1
   },
   {  
      "text":"Slam in a net forever often animals.",
      "user": 1
   },
   {  
      "text":"Daft fight, row still, if sex attracts, a fast cart taxes. Fill its worth, gift fad.",
      "user": 1
   },
   {  
      "text":"Stray a wasp or drag us. No, defy a plan if sex is DNA. Repossess operand, sixes' final pay fed on sugar drops away arts.",
      "user": 1
   },
   {  
      "text":"Won't negate, let agent now.",
      "user": 1
   },
   {  
      "text":"Sex ,if no evil. One dragnet to relapse I revere reveries pale rotten garden olive on fixes.",
      "user": 1
   },
   {  
      "text":"Tolstoi, did I assail an alias said idiot's lot.",
      "user": 1
   },
   {  
      "text":"Sin aid an Acadian. Aid a Canadian is.",
      "user": 1
   },
   {  
      "text":"Debase wet bed. A diaper repaid a debt, ewes a bed.",
      "user": 1
   },
   {  
      "text":"Net for a case, no handles. Deficits, it rates a set. Artistic, if Edsel DNA hones a car often.",
      "user": 1
   },
   {  
      "text":"Trade Miami, help Martians second no Cessna. I trample him aimed art.",
      "user": 1
   },
   {  
      "text":"No desserts. I do not straddle. I felt table to hotel battlefield, darts to no distressed on.",
      "user": 1
   },
   {  
      "text":"No it ropes a base portion.",
      "user": 1
   },
   {  
      "text":"Muse no note nor prone pose. Yes it is muses. Revere my revered nude bed under every mere verse. Sums it is eyes open or prone to none sum.",
      "user": 1
   },
   {  
      "text":"Wolf den, no, drag deficits. I trade gruff irate tariff, urged artistic, if Edgar donned flow.",
      "user": 1
   },
   {  
      "text":"Emit no late pyre wolf den. No, drag deficits I trade. Gruff irate tariff urged artistic if Edgar donned flowery petal on time.",
      "user": 1
   },
   {  
      "text":"Trade cartons if fur. Greedy, no bed. Eye no hotels in aid. An Acadian, aid a Canadian isle to honeyed ebony. Deer gruff is no traced art.",
      "user": 1
   },
   {  
      "text":"No I sired six estates, set at sex is derision.",
      "user": 1
   },
   {  
      "text":"Refill latter germ regret tall lifer.",
      "user": 1
   },
   {  
      "text":"No sail a sloop, spools a liason.",
      "user": 1
   },
   {  
      "text":"Burn, Madonna, fondle her of ebony. No, before held no fan, no damn rub.",
      "user": 1
   },
   {  
      "text":"Garlic nets a stencil rag",
      "user": 1
   },
   {  
      "text":"Design, it's Ulster German, am regrets lusting is Ed.",
      "user": 1
   },
   {  
      "text":"My not naming is a sign I'm antonym.",
      "user": 1
   },
   {  
      "text":"Not sold, no cesspool loops second lost on.",
      "user": 1
   },
   {  
      "text":"Air a myth, guano. naughty Maria.",
      "user": 1
   },
   {  
      "text":"Sum or freebase rut. Celtics C it lectures a beer from us.",
      "user": 1
   },
   {  
      "text":"So lose, no not race, of a foe car to none solos.",
      "user": 1
   },
   {  
      "text":"Retract Carter.",
      "user": 1
   },
   {  
      "text":"No wing is a sign I won.",
      "user": 1
   },
   {  
      "text":"Ave Maria, I ram Eva.",
      "user": 1
   },
   {  
      "text":"He lives in it, up Sara. Rasputin is evil, eh?",
      "user": 1
   },
   {  
      "text":"Oh, Camelot stole macho.",
      "user": 1
   },
   {  
      "text":"No, we fill a coffee reef. Focal life won.",
      "user": 1
   },
   {  
      "text":"No, pupil rep, puff. It's not federal like we kill a red eft on stiff upper lip upon.",
      "user": 1
   },
   {  
      "text":"Revolt felt left lover.",
      "user": 1
   },
   {  
      "text":"Revolt felt at left lover.",
      "user": 1
   },
   {  
      "text":"Un poco bore, Robocop, nu?",
      "user": 1
   },
   {  
      "text":"Raft one, no, get saws. No, they fix other, eh. Toxify, eh, tons waste gone, not far.",
      "user": 1
   },
   {  
      "text":"No, I to me. Nod, Doc, it's a crash. Sarcastic odd one motion.",
      "user": 1
   },
   {  
      "text":"Part: a sign I'd done Moses. Use, yet are velcro snaps pans, or clever at eyes. Use some, nodding is a trap.",
      "user": 1
   },
   {  
      "text":"No melon, no lemon.",
      "user": 1
   },
   {  
      "text":"Worst egg, Nola's. Go, Jeff, a right I with. Giraffe jogs along, gets row.",
      "user": 1
   },
   {  
      "text":"Till I, Ajax, if I fix a jail, lit.",
      "user": 1
   },
   {  
      "text":"I made both to Barbara Ewing. Is a sign I wear a bra, both to bed, am I?",
      "user": 1
   },
   {  
      "text":"One cued a deuce, no?",
      "user": 1
   },
   {  
      "text":"No, we fill aerosol. O, so real life won.",
      "user": 1
   },
   {  
      "text":"One garb, musuem. It's a gnome, lets at spill aerosol. O so real lips taste lemon gas. Time us umbrage, no.",
      "user": 1
   },
   {  
      "text":"No, it art life filtration.",
      "user": 1
   },
   {  
      "text":"Dim it, hey. Rot a gored llama. I am all derogatory, eh, timid.",
      "user": 1
   },
   {  
      "text":"Noon tasks abuse vises so possesive sub asks at noon.",
      "user": 1
   },
   {  
      "text":"Reverend rags, Gardner ever.",
      "user": 1
   },
   {  
      "text":"Not Wendell, I filled Newton.",
      "user": 1
   },
   {  
      "text":"Do regal lips pillage Rod?",
      "user": 1
   },
   {  
      "text":"Testing is a sign it set.",
      "user": 1
   },
   {  
      "text":"No I zero my lilac, a lily more Zion.",
      "user": 1
   },
   {  
      "text":"Star wars is raw rats.",
      "user": 1
   },
   {  
      "text":"No it a caveman, name vacation.",
      "user": 1
   },
   {  
      "text":"To held. Duck cabaret falling nill after a back cuddle hot.",
      "user": 1
   },
   {  
      "text":"Fix Indian aid, nix if.",
      "user": 1
   },
   {  
      "text":"Fleecing is a sign, ice elf.",
      "user": 1
   },
   {  
      "text":"On stage beg armor, frets yon oyster from rage: begats no.",
      "user": 1
   },
   {  
      "text":"El truth turtle.",
      "user": 1
   },
   {  
      "text":"Drawl a royal error or relay oral ward.",
      "user": 1
   },
   {  
      "text":"Eyes, if fit, no possesser predictions. No, it cider presses so pontiff is eye.",
      "user": 1
   },
   {  
      "text":"Do promulgate. Get a glum or pod.",
      "user": 1
   },
   {  
      "text":"To help pan an apple hot.",
      "user": 1
   },
   {  
      "text":"Evil on one vest, salting is a sign it lasts, even on olive.",
      "user": 1
   },
   {  
      "text":"Yell or trolley.",
      "user": 1
   },
   {  
      "text":"No left felon.",
      "user": 1
   },
   {  
      "text":"Wonder, evil Eden, on stage. Beg armor, frets yon oyster, from rage. Begats none, delivered now.",
      "user": 1
   },
   {  
      "text":"No, it can redo my revelations. No, I tale very modern action.",
      "user": 1
   },
   {  
      "text":"Net for one garlic, Neptune nut pencil rage nor often.",
      "user": 1
   },
   {  
      "text":"Spot strafing is a sign, if art stops.",
      "user": 1
   },
   {  
      "text":"Despot strafing is a sign, if art stops Ed.",
      "user": 1
   },
   {  
      "text":"Never of bar devil on one vest. Salting is a sign it lasts, even on olive drab for even.",
      "user": 1
   },
   {  
      "text":"Bus or camel car. I'm a nut, robust sub, or tuna miracle macro sub.",
      "user": 1
   },
   {  
      "text":"Beware sniper. It laid a radial tire, pins era web.",
      "user": 1
   },
   {  
      "text":"Has tar come? Do, democrats, ah.",
      "user": 1
   },
   {  
      "text":"Tin is in Israel. Cunning is a sign. In nuclear sin is in it.",
      "user": 1
   },
   {  
      "text":"Evil in Israel, cunning is a sign in nuclear sin I live.",
      "user": 1
   },
   {  
      "text":"Stun one, I reversed ode's reverie, no nuts.",
      "user": 1
   },
   {  
      "text":"No sign if first fight. I with gifts, riffing is on.",
      "user": 1
   },
   {  
      "text":"Note, yes a bass I kiss, a base yet on.",
      "user": 1
   },
   {  
      "text":"Note, yes, a ball I kill, a bale yet on.",
      "user": 1
   },
   {  
      "text":"Go denim, resign it, Lassie is salting. Is ermine dog?",
      "user": 1
   },
   {  
      "text":"Stencil eagle on Noel Gaelic nets.",
      "user": 1
   },
   {  
      "text":"Sullen, no domicile age. Gaelic, I'm O'Donnell, us.",
      "user": 1
   },
   {  
      "text":"Gods top severed ire. Rider Eve spots dog.",
      "user": 1
   },
   {  
      "text":"Dogs top severed ire. Rider Eve spots God.",
      "user": 1
   },
   {  
      "text":"Tacit cat net to rams. A crass sarcasm, a rotten tactic at.",
      "user": 1
   },
   {  
      "text":"Trucks ask Curt.",
      "user": 1
   },
   {  
      "text":"Revote, both saw as tar, come do democrats awash to bet over.",
      "user": 1
   },
   {  
      "text":"God, stop severe dire rider. Eve spots dog.",
      "user": 1
   },
   {  
      "text":"God stops Eve (red ire rider). Eve spots dog.",
      "user": 1
   },
   {  
      "text":"Top nose, fifth gin, dims midnight fifes on pot.",
      "user": 1
   },
   {  
      "text":"No we lure fifth gin, dim's midnight fife rule won.",
      "user": 1
   },
   {  
      "text":"Tack Cosmo, specific. A pariah, Deirdre, her alias. Sail are her dried hair, a pacific epsom sock cat.",
      "user": 1
   },
   {  
      "text":"Do get aid, arrivals. Asks are poor. Trooper asks a Slav, irradiate God.",
      "user": 1
   },
   {  
      "text":"A sable I knife. No one fin, Kielbasa.",
      "user": 1
   },
   {  
      "text":"But set on Oz ,obey noise law or grow a lesion, ye bozo note stub.",
      "user": 1
   },
   {  
      "text":"Knee ten in no ten. Integrates a base, target nine ton nineteen K.",
      "user": 1
   },
   {  
      "text":"Do of all it's evident, Ned, I've still a food.",
      "user": 1
   },
   {  
      "text":"Soil of tropical, ill, lilac I portfolios.",
      "user": 1
   },
   {  
      "text":"Lived as a recluse, yes, ulcer, as a devil.",
      "user": 1
   },
   {  
      "text":"Flee mongrel, like killer gnome elf.",
      "user": 1
   },
   {  
      "text":"None, so hen I plan. If raw data spasm ran, I flee, mongrel-like. Killer gnome elf in arm saps at a dwarf in alpine hosen on.",
      "user": 1
   },
   {  
      "text":"Rifles design it set for exile. Did elixer of testing is Edsel fir?",
      "user": 1
   },
   {  
      "text":"Kramer, at elicits a crash sarcastic. I let a remark.",
      "user": 1
   },
   {  
      "text":"No, with gin not. I set a Gorbachev, also Slav, eh? C abrogates it on night I won.",
      "user": 1
   },
   {  
      "text":"No we fill lawyer psoriasis. Is air osprey wall life won?",
      "user": 1
   },
   {  
      "text":"Now fill a lot. I regret farting is smut. Ceramic, I'm a rectum's sign. It rafter geritol all if won.",
      "user": 1
   },
   {  
      "text":"No noose, portugese boss or cadet. Are astral arts aerated across obese gut rope soon on?",
      "user": 1
   },
   {  
      "text":"Here, it's a not tidy rat in a state, yet am I natural? Life's use, fill a rut, animate. Yet at sanitary ditto nastier eh?",
      "user": 1
   },
   {  
      "text":"Do get a rifle. Still, in Israel, cunning is a sign. In nuclear sin, ill itself, irate God.",
      "user": 1
   },
   {  
      "text":"Do get a rifle, still ill itself, irate God.",
      "user": 1
   },
   {  
      "text":"Top anisette rag I confided is bus. Cain, a medic, I'm regret fat, Ono trek, a fast is. An apple has live debt, bedevils a help pan as its faker to not. After germicide maniac subsided, if no cigarettes in a pot.",
      "user": 1
   },
   {  
      "text":"We sew figures. Use rug if we sew.",
      "user": 1
   },
   {  
      "text":"No I tan, I mull lit lovers revolt, ill lumination.",
      "user": 1
   },
   {  
      "text":"No I tan, I mull it. Lovers' revolt illumination.",
      "user": 1
   },
   {  
      "text":"Burn a base tan. I mull it, lovers' revolt illuminates a ban rub.",
      "user": 1
   },
   {  
      "text":"A bless, I kill a foe raw. A misuse if ill, une film noir. Race carrion M life nullifies us. I'm aware of all, I kiss Elba.",
      "user": 1
   },
   {  
      "text":"To sip piss is simple, help Mississippi sot.",
      "user": 1
   },
   {  
      "text":"Lab Olga is sure. No, for astral let star at stellar Tsar of one Russia global.",
      "user": 1
   },
   {  
      "text":"We do no green, I flee from raft. A flab Olga is sure, no, for astral let start rat stellar Tsar of one Russia. Global fat farm, or feel fine, ergo no dew.",
      "user": 1
   },
   {  
      "text":"Tim or football lab, too, from it.",
      "user": 1
   },
   {  
      "text":"One mildew angst, its gnawed lime no.",
      "user": 1
   },
   {  
      "text":"Do not stifle, stab mildew angst, its gnawed limb at self, it's to nod.",
      "user": 1
   },
   {  
      "text":"Worst septet, corrupt a cat, purr octet pests row.",
      "user": 1
   },
   {  
      "text":"He risks a bidet in use. It's an era, flew dial, set at sex, if fading is a sign I'd affix estates. Laid welfare nasties united, I bask, sir, eh?",
      "user": 1
   },
   {  
      "text":"Do get a tip. Lap it up nineteen knee ten input, I palpitate God.",
      "user": 1
   },
   {  
      "text":"Albatross or canary ran across, or tabla.",
      "user": 1
   },
   {  
      "text":"Do go to gonnorhea, eh Ron? No, go to God.",
      "user": 1
   },
   {  
      "text":"No sign. I radar a jazz Ajax. A jazz, a jar, a daring is on.",
      "user": 1
   },
   {  
      "text":"No Sonya waded a fat roast. Ned, or to help miss as Tarzan raised Desi Arnaz' rats as simple hot rodents' aorta faded away, no son.",
      "user": 1
   },
   {  
      "text":"Dog siren. I ram abuser, if not I won keen knee. Know it on fire, sub, a mariner is God.",
      "user": 1
   },
   {  
      "text":"Sex I felt, til sad ruts sort a blades net. No, put it, fill, listen to no slain Ed's denial, so not nets. I'll lift it upon tensed albatross turd as little fixes.",
      "user": 1
   },
   {  
      "text":"Do get at, seek a flat. I packs a straw, fits a Polish silo. Past if warts ask capital fake estate god.",
      "user": 1
   },
   {  
      "text":"Worst silt left it. Ah, to sip piss is simple. Help Mississippi so that it felt lists row.",
      "user": 1
   },
   {  
      "text":"Niagra bargain.",
      "user": 1
   },
   {  
      "text":"Scram or flee. Hernia grabs bargain, reheel from arcs.",
      "user": 1
   },
   {  
      "text":"Gods are its annex, Alf. Lee, herd ewe. I verify fire, viewed reheel flaxen nastier as dog.",
      "user": 1
   },
   {  
      "text":"Ties are mod, lest I held demigod's dog, I meddle, hit seldom, erase it.",
      "user": 1
   },
   {  
      "text":"I maimed. Is nine men inside Miami?",
      "user": 1
   },
   {  
      "text":"Worst fish to me, he bade I lied. Sung a stiff ode was seen. Knowing is sign I won knees, sawed off. Its Agnus Dei lied, a behemoth sifts row.",
      "user": 1
   },
   {  
      "text":"Pee, do sparrow, or rare it sang no last fish to me. He behemoth sifts a long nastier arrow or rap so deep.",
      "user": 1
   },
   {  
      "text":"Pee, do sparrow or rare it sang no last fish to me. He bade I lied, sung a stiff ode. Was seen, knowing is a sign I won knees sawed off. Its Agnus Dei lied a behemoth sifts a long nastier arrow or rap so deep.",
      "user": 1
   },
   {  
      "text":"No with gin, say no. Benign, I speed, o sparrow, or rap so deep, sing in ebony, as night I won.",
      "user": 1
   },
   {  
      "text":"No with gin, say no. Benign, I speed, o sparrow, or rare. It sang no last fish to me. He bade I lied, sung a stiff ode was seen. Knowing is a sign I won knees sawed off. Its Agnus Dei lied, a behemoth sifts a long nastier arrow or rap so deep, sing in ebony, as night I won.",
      "user": 1
   },
   {  
      "text":"Debit senility as a signing is a say til I nest, I bed.",
      "user": 1
   },
   {  
      "text":"No eye no metal eroded. I cede we cued a deuce. We decided or elate money eon.",
      "user": 1
   },
   {  
      "text":"Scrap, see yes no it I trap partitions. Eye ESP arcs.",
      "user": 1
   },
   {  
      "text":"Tie, blast cafe caffeine, sir. Risen, I efface facts albeit.",
      "user": 1
   },
   {  
      "text":"Tit felt it spill a tip so hospital lips tit left it.",
      "user": 1
   },
   {  
      "text":"Bar an Arab, red. No, we kill Libya, say Bill, like wonder, bar an Arab.",
      "user": 1
   },
   {  
      "text":"One nut pencil or feud. No freeplay or royal peer fondue frolic, Neptune, no.",
      "user": 1
   },
   {  
      "text":"Sign it, I design it. Torsos rotting is editing is.",
      "user": 1
   },
   {  
      "text":"Do not sign it, I design it. Torsos rotting is editing is to nod.",
      "user": 1
   },
   {  
      "text":"Diagnoses use song aid.",
      "user": 1
   },
   {  
      "text":"Sign I diagnosed it several are vest idesong aiding is.",
      "user": 1
   },
   {  
      "text":"No, I tax every pyre vexation.",
      "user": 1
   },
   {  
      "text":"We still listen. Games use magnets, ill lit sew.",
      "user": 1
   },
   {  
      "text":"Warm regrets, I still listen. Games use magnets. Ill lit sister, germ raw.",
      "user": 1
   }
]